[
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "obsidian-dice-roller",
  "moulinette",
  "obsidian-paste-image-rename",
  "obsidian-minimal-settings",
  "obsidian-leaflet-plugin",
  "buttons",
  "templater-obsidian",
  "initiative-tracker",
  "obsidian-style-settings",
  "obsidian-hover-editor"
]